{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2025-01-01T19:56:56.526-00:00",
  "Sources": [
    {
      "Packages": [
        { "PackageIdentifier": "Discord.Discord" },
        { "PackageIdentifier": "Docker.DockerDesktop" },
        { "PackageIdentifier": "ElectronicArts.EADesktop" },
        { "PackageIdentifier": "EpicGames.EpicGamesLauncher" },
        { "PackageIdentifier": "Jellyfin.JellyfinMediaPlayer" },
        { "PackageIdentifier": "Microsoft.VisualStudioCode" },
        { "PackageIdentifier": "Mojang.MinecraftLauncher" },
        { "PackageIdentifier": "NZXT.CAM" },
        { "PackageIdentifier": "Nextcloud.NextcloudDesktop" },
        { "PackageIdentifier": "Notion.Notion" },
        { "PackageIdentifier": "OBSProject.OBSStudio" },
        { "PackageIdentifier": "PicoTorrent.PicoTorrent" },
        { "PackageIdentifier": "Proton.ProtonMail" },
        { "PackageIdentifier": "Proton.ProtonPass" },
        { "PackageIdentifier": "Proton.ProtonVPN" },
        { "PackageIdentifier": "SlackTechnologies.Slack" },
        { "PackageIdentifier": "SteelSeries.GG" },
        { "PackageIdentifier": "Termius.Termius" },
        { "PackageIdentifier": "TradingView.TradingViewDesktop" },
        { "PackageIdentifier": "Valve.Steam" },
        { "PackageIdentifier": "VideoLAN.VLC" },
        { "PackageIdentifier": "WinDirStat.WinDirStat" },
        { "PackageIdentifier": "WinSCP.WinSCP" },
        { "PackageIdentifier": "Zen-Team.Zen-Browser" },
        { "PackageIdentifier": "Zoom.Zoom" }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.9.25200"
}
